import React from 'react';
import styles from './style.styl';
import SideNavContent from 'components/SideNavContent';
import ContactBlock from 'components/ContactBlock';

const Return = () => (
	<div className={styles.Return}>
		<SideNavContent />
		<div className={styles.Return__inner}>
			<h1>ОБМЕН И ВОЗВРАТ</h1>
			<h2>1. Как вернуть неподошедший размер/товар? </h2>
			<h3>Для возврата в Ростове-на-Дону</h3>
			<p>Вы можете обменять или вернуть купленный товар в нашем магазине при условии, если: сохранен товарный вид изделия (в том числе оригинальная упаковка); срок обращения не превышает 14 календарных дней, не считая дня совершения покупки. </p>
			<p>Все случаи обмена или возврата товаров в нашем магазине регулируются действующими на территории России законами: </p>
			<p>Постановлением Правительства от 19 января 1998 г. N 55, «Об утверждении Правил продаж отдельных видов товаров, перечня товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации»; </p>
			<p>Правила продажи товаров дистанционным способом; </p>
			<p>Федеральным Законом от 07 февраля 1992 года N 2300-1 «О защите прав потребителей». </p>
			<p>Возврат денежных средств осуществляется без учета стоимости доставки. Не подошел размер? Просто верните товар нашему курьеру, оплатив только стоимость доставки — 300 рублей. </p>
			<h3>Для возврата по России</h3>
			<p>Вы можете обменять или вернуть купленный товар в течение 14 дней после получения посылки от почтовых служб. </p>
			<p>Просьба отправлять посылку строго без наложенного платежа. </p>
			<p>Только убедитесь, что возвращаете товары именно в том состоянии, в котором они к вам прибыли: без следов эксплуатации, с заводскими бирками и в оригинальной упаковке. </p>
			<p>Наши менеджеры свяжутся с вами, как только возврат будет получен. </p>
			<p>Заполните и вложите в посылку бланк обмена и возврата, прилагавшийся с посылкой, и отправьте товар обратно.</p>
			<p>Адрес для возврата через Почту России </p>
			<p>Куда: 344022, Россия, Ростов-на-Дону, ул.Пушкинская,  225, кому: ООО «НьюСтепСтор» </p>
			<p>Адрес для возврата через курьерские службы EMS, СДЕК, B2CPL и другие:</p>
			<p>344022, Россия, Ростов-на-Дону, ул.Пушкинская,  225, магазин NEW STEP STORE </p>
			<p>Возврат денежных средств будет осуществлён тем же способом, который вы использовали для оплаты. </p>
			<p>Произвести возврат денежных средств на карту, если оплата производилась наличными при получении посылки в почтовом отделении, нельзя. </p>
			<h3>Для возврата из других стран</h3>
			<p>Вы можете обменять или вернуть купленный товар в течение 14 дней после получения посылки от почтовых служб. </p>
			<p>Просьба отправлять посылку строго без наложенного платежа. </p>
			<p>Только убедитесь, что возвращаете товары именно в том состоянии, в котором они к вам прибыли: без следов эксплуатации, с заводскими бирками и в оригинальной упаковке. </p>
			<p>Вам необходимо отправить вещи обратно на адрес, который указан на посылке. </p>
			<p>Просьба отправлять посылку без наложенного платежа. </p>
			<p>Заполните и вложите в посылку «бланк обмена и возврата», прилагавшийся с посылкой, и отправьте товар обратно. </p>
			<p>Адрес для возврата: Кому: ООО «НьюСтепСтор» </p>
			<p>Адрес: 344022, Россия, Ростов-на-Дону, ул.Пушкинская,  225 </p>
			<p>Наши менеджеры свяжутся с вами, как только возврат будет получен. </p>
			<p>Возврат денежных средств будет осуществлён тем же способом, который вы использовали для оплаты. </p>
			<p>Консультация менеджера по подбору размера одежды или обуви, равно как и информация на сайте о замерах товаров, носит информационно-рекомендательный характер, и не является гарантией точного подбора размера. Не подошедший размер не является основанием для претензии магазину newstep.store </p>
			<h2>2. Вы получили мой возврат? </h2>
			<p>Как только возвращенный вами товар будет получен и проверен на нашем складе, мы незамедлительно свяжемся с вами по телефону либо эл. почту. </p>
			<p>Обработка возвращенного заказа может занять до 24 часов. </p>
			<h2>3. Как и когда вы вернёте мне деньги? </h2>
			<p>Возврат денежных средств будут осуществлён тем способом, которым вы производили оплату заказа. </p>
			<p>Срок возврата составляет от нескольких дней при возврате денежным переводом, до двух недель* при возврате денег на банковскую карту. </p>
			<p>* — Срок возврата зависит от банка-эмитента, выпустившего карту. </p>
			<h2>4. Вернут ли мне деньги за обратную пересылку возврата? </h2>
			<p>Как правило мы осуществляем возврат стоимости товара, но не стоимость доставки. </p>
			<p>Исключением являются: бракованный или дефектный товар, в случае ошибочно отправленного товара. </p>
			<p>Консультация менеджера по подбору размера одежды или обуви, равно как и информация на сайте о замерах товаров, носит информационно-рекомендательный характер, и не является гарантией точного подбора размера. Не подошедший размер не является основанием для претензии магазину newstep.store</p>
			<h2>5. На обмен и возврат даётся 14 дней, с какого момента начинается отсчёт? </h2>
			<p>У вас есть 14 дней с момента получения посылки для того, чтобы возвратить её обратно в магазин. Момент получения посылки — дата, когда вы фактически забрали товар из почтового отделения или у курьера. </p>
			<h2>6. Условия возврата товара? </h2>
			<p>К возврату подлежат товары именно в том состоянии, в котором они к вам прибыли: без следов эксплуатации, с заводскими бирками и в оригинальной упаковке. </p>
			<p>Все случаи обмена или возврата товаров в нашем магазине регулируются действующими на территории России законами: </p>
			<p>— Постановлением Правительства от 19 января 1998 г. N 55, «Об утверждении Правил продаж отдельных видов товаров, перечня товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации»; </p>
			<p>— Правила продажи товаров дистанционным способом; </p>
			<p>— Федеральным Законом от 07 февраля 1992 года N 2300-1 «О защите прав потребителей». </p>
			<h2>7. Могу ли я зарезервировать товар/размер, пока возврат не пришел к вам? </h2>
			<p>Мы не резервируем и не откладываем товар на обмен до фактического получения вашего возврата на склад. </p>
			<p>Чтобы не упустить нужный размер, вы можете оформить новый заказ на товар, а после получения возврата, мы вернем вам деньги.</p>
		</div>
		<ContactBlock />
	</div>
);


export default Return;
